Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Rester ici
de: Hier bleiben
en: Stay here
es: Quedarme aquí
es_419: Quedarme aquí
it: Resta qui
ja: ここに残る
ko: 여기 머무르기
nl: Hier blijven
pl: Zostań tutaj
pt_br: Ficar aqui
ru: Остаться
sv: Stanna kvar
tr: Burada kal
zh_hans: 留在这里

source: %lld livre(s) scanné(s) ne sont pas encore dans votre bibliothèque.
de: %lld gescannte(s) Buch/Bücher fehlen noch in deiner Bibliothek.
en: %lld scanned book(s) aren't in your library yet.
es: %lld libro(s) escaneado(s) aún no están en tu biblioteca.
es_419: %lld libro(s) escaneado(s) aún no están en tu biblioteca.
it: %lld libro/i scansionato/i non sono ancora nella tua biblioteca.
ja: スキャンした%lld冊がまだ本棚にありません。
ko: 스캔한 %lld권이 아직 서재에 없어요.
nl: %lld gescand(e) boek(en) staan nog niet in je bibliotheek.
pl: %lld zeskanowana(-e) książka(-i) nie trafiła(-y) jeszcze do biblioteki.
pt_br: %lld livro(s) escaneado(s) ainda não estão na sua estante.
ru: %lld отсканированных книг ещё нет в библиотеке.
sv: %lld skannad(e) bok/böcker finns inte i biblioteket än.
tr: Taranan %lld kitap henüz kitaplığında değil.
zh_hans: 已扫描的 %lld 本还没进书库。

source: Tout ajouter — %@
de: Alle hinzufügen – %@
en: Add all — %@
es: Añadir todo — %@
es_419: Agregar todo — %@
it: Aggiungi tutto — %@
ja: すべて追加 — %@
ko: 모두 추가 — %@
nl: Alles toevoegen — %@
pl: Dodaj wszystkie — %@
pt_br: Adicionar tudo — %@
ru: Добавить все — %@
sv: Lägg till alla — %@
tr: Hepsini ekle — %@
zh_hans: 全部添加 — %@

source: Passez à Honya+
de: Auf Honya+ umsteigen
en: Go Honya+
es: Pásate a Honya+
es_419: Pásate a Honya+
it: Passa a Honya+
ja: Honya+ にする
ko: Honya+로 업그레이드
nl: Ga naar Honya+
pl: Przejdź na Honya+
pt_br: Assine o Honya+
ru: Перейти на Honya+
sv: Byt till Honya+
tr: Honya+'a geç
zh_hans: 升级到 Honya+

source: Un tome ajouté, tout le rayon se pose.
de: Ein Band genügt, die ganze Reihe steht da.
en: Add one volume, the whole shelf lands.
es: Añade un tomo y se coloca toda la serie.
es_419: Agrega un tomo y se acomoda toda la serie.
it: Aggiungi un volume, l'intero scaffale si compone.
ja: 一巻を足せば、棚がまるごと並ぶ。
ko: 한 권만 넣으면 서가가 통째로 채워져요.
nl: Eén deel toevoegen en de hele plank staat er.
pl: Dodaj jeden tom, ustawi się cała półka.
pt_br: Adicione um volume e a série inteira aparece.
ru: Добавьте один том — встанет вся полка.
sv: Lägg till en volym, hela hyllan ställer sig.
tr: Bir cilt ekle, raf kendiliğinden dizilsin.
zh_hans: 添一卷，整排书自己就位。

source: Rayons complets, alertes, historique entier.
de: Vollständige Reihen, Alarme, ganzer Verlauf.
en: Full shelves, alerts, complete history.
es: Series completas, avisos, historial entero.
es_419: Series completas, avisos, historial entero.
it: Scaffali completi, avvisi, storico intero.
ja: 全巻の棚、発売通知、全期間の記録。
ko: 완성된 서가, 발매 알림, 전체 기록.
nl: Volle planken, meldingen, hele geschiedenis.
pl: Pełne półki, powiadomienia, cała historia.
pt_br: Séries completas, alertas, histórico inteiro.
ru: Полные полки, уведомления, вся история.
sv: Fulla hyllor, aviseringar, hela historiken.
tr: Tam raflar, bildirimler, eksiksiz geçmiş.
zh_hans: 完整书架、发售提醒、全部记录。

source: Votre abonnement est actif.
de: Dein Abo ist aktiv.
en: Your subscription is active.
es: Tu suscripción está activa.
es_419: Tu suscripción está activa.
it: Il tuo abbonamento è attivo.
ja: サブスクリプションは有効です。
ko: 구독이 활성화되어 있어요.
nl: Je abonnement is actief.
pl: Twoja subskrypcja jest aktywna.
pt_br: Sua assinatura está ativa.
ru: Ваша подписка активна.
sv: Din prenumeration är aktiv.
tr: Aboneliğin etkin.
zh_hans: 你的订阅已生效。

source: Sur l'appareil
de: Auf dem Gerät
en: On this device
es: En el dispositivo
es_419: En el dispositivo
it: Sul dispositivo
ja: この端末内
ko: 이 기기에
nl: Op dit apparaat
pl: Na urządzeniu
pt_br: No aparelho
ru: На устройстве
sv: På enheten
tr: Bu cihazda
zh_hans: 本机存储

source: Je l'ai abandonné
de: Ich habe es abgebrochen
en: I gave up on it
es: Lo abandoné
es_419: Lo abandoné
it: L'ho abbandonato
ja: 読むのをやめた
ko: 읽다가 그만뒀어요
nl: Ik ben ermee gestopt
pl: Porzuciłem/am
pt_br: Eu abandonei
ru: Я его бросил
sv: Jag gav upp den
tr: Yarıda bıraktım
zh_hans: 我弃读了

source: %lld lectures
de: %lld Bücher
en: %lld books
es: %lld lecturas
es_419: %lld lecturas
it: %lld letture
ja: %lld冊
ko: %lld권
nl: %lld boeken
pl: %lld lektur
pt_br: %lld leituras
ru: %lld книг
sv: %lld böcker
tr: %lld kitap
zh_hans: %lld 本

source: l'année entière
de: das ganze Jahr
en: the full year
es: el año completo
es_419: el año completo
it: l'anno intero
ja: 一年分
ko: 1년 전체
nl: het hele jaar
pl: cały rok
pt_br: o ano inteiro
ru: весь год
sv: hela året
tr: tüm yıl
zh_hans: 整整一年

source: votre remise appliquée
de: mit deinem Rabatt
en: your discount applied
es: con tu descuento aplicado
es_419: con tu descuento aplicado
it: con il tuo sconto
ja: 割引が適用されます
ko: 할인이 적용돼요
nl: met je korting
pl: z Twoją zniżką
pt_br: com seu desconto aplicado
ru: с вашей скидкой
sv: med din rabatt
tr: indiriminle
zh_hans: 已应用你的折扣

source: Cette offre n'est pas disponible pour le moment.
de: Dieses Angebot ist gerade nicht verfügbar.
en: This offer isn't available right now.
es: Esta oferta no está disponible ahora mismo.
es_419: Esta oferta no está disponible en este momento.
it: Questa offerta non è disponibile al momento.
ja: この特典は現在ご利用いただけません。
ko: 지금은 이 혜택을 이용할 수 없어요.
nl: Deze aanbieding is nu niet beschikbaar.
pl: Ta oferta jest teraz niedostępna.
pt_br: Esta oferta não está disponível no momento.
ru: Это предложение сейчас недоступно.
sv: Erbjudandet är inte tillgängligt just nu.
tr: Bu teklif şu anda kullanılamıyor.
zh_hans: 此优惠暂时无法使用。

source: Votre achat attend une validation. Il s'activera tout seul.
de: Dein Kauf wartet auf Freigabe. Er wird von selbst aktiv.
en: Your purchase is awaiting approval. It'll activate on its own.
es: Tu compra espera aprobación. Se activará sola.
es_419: Tu compra espera aprobación. Se activará sola.
it: Il tuo acquisto attende un'approvazione. Si attiverà da solo.
ja: 購入は承認待ちです。承認されると自動で有効になります。
ko: 구매가 승인을 기다리고 있어요. 승인되면 저절로 열려요.
nl: Je aankoop wacht op goedkeuring. Hij wordt vanzelf actief.
pl: Twój zakup czeka na zatwierdzenie. Aktywuje się sam.
pt_br: Sua compra aguarda aprovação. Ela será ativada sozinha.
ru: Покупка ожидает подтверждения. Она активируется сама.
sv: Ditt köp väntar på godkännande. Det aktiveras av sig självt.
tr: Satın alman onay bekliyor. Kendiliğinden etkinleşecek.
zh_hans: 购买正在等待批准，通过后会自动生效。

source: Aucun achat à restaurer sur ce compte.
de: Auf diesem Account gibt es nichts wiederherzustellen.
en: No purchase to restore on this account.
es: No hay compras que restaurar en esta cuenta.
es_419: No hay compras que restaurar en esta cuenta.
it: Nessun acquisto da ripristinare su questo account.
ja: このアカウントに復元できる購入はありません。
ko: 이 계정에 복원할 구매 내역이 없어요.
nl: Geen aankoop om te herstellen op dit account.
pl: Brak zakupów do przywrócenia na tym koncie.
pt_br: Nenhuma compra para restaurar nesta conta.
ru: На этом аккаунте нечего восстанавливать.
sv: Inget köp att återställa på det här kontot.
tr: Bu hesapta geri yüklenecek satın alma yok.
zh_hans: 此账户没有可恢复的购买。

source: Cet achat n'a pas pu être vérifié auprès de l'App Store.
de: Dieser Kauf konnte nicht beim App Store bestätigt werden.
en: This purchase couldn't be verified with the App Store.
es: No se pudo verificar esta compra con la App Store.
es_419: No se pudo verificar esta compra con la App Store.
it: Non è stato possibile verificare questo acquisto con l'App Store.
ja: この購入は App Store で確認できませんでした。
ko: App Store에서 이 구매를 확인하지 못했어요.
nl: Deze aankoop kon niet worden geverifieerd bij de App Store.
pl: Nie udało się zweryfikować tego zakupu w App Store.
pt_br: Não foi possível verificar esta compra na App Store.
ru: Не удалось подтвердить покупку в App Store.
sv: Köpet kunde inte verifieras hos App Store.
tr: Bu satın alma App Store'da doğrulanamadı.
zh_hans: 无法在 App Store 验证这笔购买。

source: %@ par mois
de: %@ pro Monat
en: %@ per month
es: %@ al mes
es_419: %@ al mes
it: %@ al mese
ja: 月 %@
ko: 월 %@
nl: %@ per maand
pl: %@ miesięcznie
pt_br: %@ por mês
ru: %@ в месяц
sv: %@ per månad
tr: ayda %@
zh_hans: 每月 %@

source: %lld jours offerts
de: %lld Tage gratis
en: %lld days free
es: %lld días gratis
es_419: %lld días gratis
it: %lld giorni gratis
ja: %lld日間無料
ko: %lld일 무료
nl: %lld dagen gratis
pl: %lld dni gratis
pt_br: %lld dias grátis
ru: %lld дней бесплатно
sv: %lld dagar gratis
tr: %lld gün ücretsiz
zh_hans: %lld 天免费

source: Commencer l'essai gratuit
de: Gratis testen
en: Start free trial
es: Empezar la prueba gratis
es_419: Empezar la prueba gratis
it: Inizia la prova gratuita
ja: 無料体験を始める
ko: 무료 체험 시작
nl: Start gratis proefperiode
pl: Rozpocznij bezpłatny okres próbny
pt_br: Começar teste grátis
ru: Начать бесплатный период
sv: Starta gratisperioden
tr: Ücretsiz denemeyi başlat
zh_hans: 开始免费试用

source: Continuer pour %@
de: Weiter für %@
en: Continue for %@
es: Continuar por %@
es_419: Continuar por %@
it: Continua per %@
ja: %@ で続ける
ko: %@ 결제하고 계속
nl: Doorgaan voor %@
pl: Kontynuuj za %@
pt_br: Continuar por %@
ru: Продолжить за %@
sv: Fortsätt för %@
tr: %@ ile devam et
zh_hans: 支付 %@ 继续

source: Paiement unique, sans renouvellement.
de: Einmalzahlung, keine Verlängerung.
en: One-time payment, no renewal.
es: Pago único, sin renovación.
es_419: Pago único, sin renovación.
it: Pagamento unico, senza rinnovo.
ja: 一度きりのお支払い、自動更新なし。
ko: 1회 결제, 자동 갱신 없음.
nl: Eenmalige betaling, geen verlenging.
pl: Płatność jednorazowa, bez odnawiania.
pt_br: Pagamento único, sem renovação.
ru: Разовый платёж, без продления.
sv: Engångsbetalning, ingen förnyelse.
tr: Tek seferlik ödeme, yenileme yok.
zh_hans: 一次性付款，不会续订。

source: Puis %@. Résiliable à tout moment.
de: Danach %@. Jederzeit kündbar.
en: Then %@. Cancel anytime.
es: Después %@. Cancela cuando quieras.
es_419: Después %@. Cancela cuando quieras.
it: Poi %@. Disdici quando vuoi.
ja: 以降は %@。いつでも解約できます。
ko: 이후 %@. 언제든 해지할 수 있어요.
nl: Daarna %@. Altijd opzegbaar.
pl: Potem %@. Anuluj w każdej chwili.
pt_br: Depois %@. Cancele quando quiser.
ru: Затем %@. Отмена в любой момент.
sv: Sedan %@. Avsluta när du vill.
tr: Sonra %@. İstediğin zaman iptal et.
zh_hans: 之后 %@，可随时取消。

source: Renouvelé automatiquement. Résiliable à tout moment.
de: Verlängert sich automatisch. Jederzeit kündbar.
en: Renews automatically. Cancel anytime.
es: Se renueva automáticamente. Cancela cuando quieras.
es_419: Se renueva automáticamente. Cancela cuando quieras.
it: Si rinnova automaticamente. Disdici quando vuoi.
ja: 自動更新されます。いつでも解約できます。
ko: 자동으로 갱신돼요. 언제든 해지할 수 있어요.
nl: Wordt automatisch verlengd. Altijd opzegbaar.
pl: Odnawia się automatycznie. Anuluj w każdej chwili.
pt_br: Renova automaticamente. Cancele quando quiser.
ru: Продлевается автоматически. Отмена в любой момент.
sv: Förnyas automatiskt. Avsluta när du vill.
tr: Otomatik yenilenir. İstediğin zaman iptal et.
zh_hans: 自动续订，可随时取消。

source: Restaurer mes achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
es_419: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
tr: Satın alımları geri yükle
zh_hans: 恢复购买

source: Profiter de ma remise
de: Rabatt sichern
en: Claim my discount
es: Aprovechar mi descuento
es_419: Aprovechar mi descuento
it: Approfitta del mio sconto
ja: 割引を受け取る
ko: 할인 받기
nl: Mijn korting gebruiken
pl: Odbierz zniżkę
pt_br: Aproveitar meu desconto
ru: Забрать скидку
sv: Hämta min rabatt
tr: İndirimimi kullan
zh_hans: 领取我的折扣

source: La première année à %@
de: Das erste Jahr für %@
en: The first year for %@
es: El primer año por %@
es_419: El primer año por %@
it: Il primo anno a %@
ja: 初年度 %@
ko: 첫 해 %@
nl: Het eerste jaar voor %@
pl: Pierwszy rok za %@
pt_br: O primeiro ano por %@
ru: Первый год за %@
sv: Första året för %@
tr: İlk yıl %@
zh_hans: 首年 %@

source: Je la possède · à lire
de: Besitze ich · noch zu lesen
en: I own it · to read
es: La tengo · por leer
es_419: La tengo · por leer
it: Ce l'ho · da leggere
ja: 持っている・これから読む
ko: 가지고 있음 · 읽을 예정
nl: Heb ik · nog lezen
pl: Mam ją · do przeczytania
pt_br: Eu tenho · para ler
ru: Есть у меня · прочитать
sv: Jag har den · att läsa
tr: Bende var · okunacak
zh_hans: 已拥有 · 待读

source: Je suis en train de la lire
de: Lese ich gerade
en: I'm reading it
es: La estoy leyendo
es_419: La estoy leyendo
it: La sto leggendo
ja: 今読んでいる
ko: 지금 읽는 중
nl: Ik lees hem nu
pl: Właśnie ją czytam
pt_br: Estou lendo
ru: Читаю сейчас
sv: Jag läser den nu
tr: Şu anda okuyorum
zh_hans: 正在读

source: Je l'ai lue
de: Habe ich gelesen
en: I've read it
es: Ya la leí
es_419: Ya la leí
it: L'ho letta
ja: 読み終えた
ko: 다 읽었음
nl: Heb ik gelezen
pl: Przeczytałem ją
pt_br: Já li
ru: Уже прочитал
sv: Jag har läst den
tr: Okudum
zh_hans: 已读完

source: Je l'ai abandonnée
de: Habe ich abgebrochen
en: I gave up on it
es: La abandoné
es_419: La abandoné
it: L'ho abbandonata
ja: 読むのをやめた
ko: 중간에 그만뒀음
nl: Ik ben gestopt
pl: Porzuciłem ją
pt_br: Abandonei
ru: Я её забросил
sv: Jag gav upp den
tr: Yarıda bıraktım
zh_hans: 弃读了

source: Abandonnés
de: Abgebrochen
en: Given up
es: Abandonados
es_419: Abandonados
it: Abbandonati
ja: 読むのをやめた本
ko: 그만둔 책
nl: Gestopt
pl: Porzucone
pt_br: Abandonados
ru: Заброшенные
sv: Uppgivna
tr: Yarıda kalanlar
zh_hans: 已弃读

source: Réinitialiser le mot de passe
de: Passwort zurücksetzen
en: Reset your password
es: Restablecer la contraseña
es_419: Restablecer la contraseña
it: Reimposta la password
ja: パスワードを再設定
ko: 비밀번호 재설정
nl: Wachtwoord opnieuw instellen
pl: Zresetuj hasło
pt_br: Redefinir a senha
ru: Сбросить пароль
sv: Återställ lösenordet
tr: Parolanı sıfırla
zh_hans: 重设密码

source: Un code part vers votre adresse, à recopier ici même.
de: Ein Code geht an deine Adresse — trag ihn gleich hier ein.
en: A code is on its way to your inbox — type it right here.
es: Te enviamos un código a tu correo; escríbelo aquí mismo.
es_419: Te enviamos un código a tu correo; escríbelo aquí mismo.
it: Un codice parte verso la tua casella: riscrivilo qui.
ja: メールにコードを送ります。ここに入力してください。
ko: 메일로 코드를 보내요. 여기에 입력하세요.
nl: Er gaat een code naar je e-mail — typ hem hier over.
pl: Kod trafi na Twój adres — przepisz go tutaj.
pt_br: Um código vai para o seu e-mail; digite-o aqui mesmo.
ru: Код уйдёт на вашу почту — впишите его здесь.
sv: En kod skickas till din adress — skriv in den här.
tr: Adresine bir kod gidiyor, buraya yaz.
zh_hans: 验证码会发到你的邮箱，就在这里填。

source: Recopiez le code reçu, puis choisissez votre nouveau mot de passe.
de: Gib den erhaltenen Code ein und wähle ein neues Passwort.
en: Type the code you received, then pick a new password.
es: Escribe el código recibido y elige una contraseña nueva.
es_419: Escribe el código recibido y elige una contraseña nueva.
it: Riscrivi il codice ricevuto, poi scegli la nuova password.
ja: 届いたコードを入力し、新しいパスワードを決めてください。
ko: 받은 코드를 입력하고 새 비밀번호를 정하세요.
nl: Typ de ontvangen code over en kies een nieuw wachtwoord.
pl: Przepisz otrzymany kod i wybierz nowe hasło.
pt_br: Digite o código recebido e escolha uma nova senha.
ru: Впишите полученный код и выберите новый пароль.
sv: Skriv in koden du fick och välj ett nytt lösenord.
tr: Aldığın kodu yaz, sonra yeni parolanı seç.
zh_hans: 填入收到的验证码，然后设置新密码。

source: Code reçu par courrier
de: Code aus der E-Mail
en: Code from the email
es: Código recibido por correo
es_419: Código recibido por correo
it: Codice ricevuto via e-mail
ja: メールのコード
ko: 메일로 받은 코드
nl: Code uit de e-mail
pl: Kod z wiadomości
pt_br: Código recebido por e-mail
ru: Код из письма
sv: Koden från mejlet
tr: E-postadaki kod
zh_hans: 邮件里的验证码

source: Nouveau mot de passe (6 caractères min.)
de: Neues Passwort (mind. 6 Zeichen)
en: New password (6 characters min.)
es: Nueva contraseña (mín. 6 caracteres)
es_419: Nueva contraseña (mín. 6 caracteres)
it: Nuova password (min. 6 caratteri)
ja: 新しいパスワード（6文字以上）
ko: 새 비밀번호 (6자 이상)
nl: Nieuw wachtwoord (min. 6 tekens)
pl: Nowe hasło (min. 6 znaków)
pt_br: Nova senha (mín. 6 caracteres)
ru: Новый пароль (от 6 символов)
sv: Nytt lösenord (minst 6 tecken)
tr: Yeni parola (en az 6 karakter)
zh_hans: 新密码（至少 6 位）

source: Envoyer le code
de: Code senden
en: Send the code
es: Enviar el código
es_419: Enviar el código
it: Invia il codice
ja: コードを送る
ko: 코드 보내기
nl: Stuur de code
pl: Wyślij kod
pt_br: Enviar o código
ru: Отправить код
sv: Skicka koden
tr: Kodu gönder
zh_hans: 发送验证码

source: Renvoyer le code
de: Code erneut senden
en: Send it again
es: Reenviar el código
es_419: Reenviar el código
it: Invia di nuovo il codice
ja: コードを再送する
ko: 코드 다시 보내기
nl: Code opnieuw sturen
pl: Wyślij kod ponownie
pt_br: Reenviar o código
ru: Отправить код ещё раз
sv: Skicka koden igen
tr: Kodu yeniden gönder
zh_hans: 重新发送验证码

source: Valider et me connecter
de: Bestätigen und anmelden
en: Confirm and sign in
es: Confirmar y entrar
es_419: Confirmar y entrar
it: Conferma ed entra
ja: 決定してサインイン
ko: 확인하고 로그인
nl: Bevestigen en inloggen
pl: Zatwierdź i zaloguj
pt_br: Confirmar e entrar
ru: Подтвердить и войти
sv: Bekräfta och logga in
tr: Onayla ve giriş yap
zh_hans: 确认并登录

source: Retour
de: Zurück
en: Back
es: Atrás
es_419: Atrás
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
zh_hans: 返回

source: Se déconnecter garde votre bibliothèque sur cet appareil. Supprimer votre compte l'efface. Pour retirer Honya de votre identifiant Apple, allez dans Réglages > votre nom > Connexion avec Apple.
de: Beim Abmelden bleibt deine Bibliothek auf dem Gerät. Beim Löschen des Accounts verschwindet sie. Um Honya von deinem Apple-Account zu trennen, geh zu Einstellungen > dein Name > Mit Apple anmelden.
en: Signing out keeps your library on this device. Deleting your account erases it. To remove Honya from your Apple Account, go to Settings > your name > Sign in with Apple.
es: Cerrar sesión mantiene tu biblioteca en el dispositivo. Eliminar la cuenta la borra. Para quitar Honya de tu cuenta de Apple, ve a Ajustes > tu nombre > Iniciar sesión con Apple.
es_419: Cerrar sesión mantiene tu biblioteca en el dispositivo. Eliminar la cuenta la borra. Para quitar Honya de tu cuenta de Apple, ve a Configuración > tu nombre > Iniciar sesión con Apple.
it: Uscire lascia la tua biblioteca su questo dispositivo. Eliminare l'account la cancella. Per togliere Honya dal tuo account Apple, vai in Impostazioni > il tuo nome > Accedi con Apple.
ja: サインアウトしても本棚はこの端末に残ります。アカウントを削除すると消えます。Apple アカウントから Honya を外すには、設定 > 名前 > Apple でサインイン、と進んでください。
ko: 로그아웃해도 서재는 이 기기에 남아요. 계정을 삭제하면 함께 지워져요. Apple 계정에서 Honya를 빼려면 설정 > 이름 > Apple로 로그인으로 가세요.
nl: Uitloggen laat je bibliotheek op dit apparaat staan. Je account verwijderen wist hem. Ga naar Instellingen > je naam > Inloggen met Apple om Honya van je Apple-account te halen.
pl: Wylogowanie zostawia bibliotekę na tym urządzeniu. Usunięcie konta ją kasuje. Aby odłączyć Honyę od konta Apple, wejdź w Ustawienia > Twoje imię > Zaloguj się z Apple.
pt_br: Sair mantém sua estante neste aparelho. Excluir a conta apaga tudo. Para remover o Honya da sua Conta Apple, vá em Ajustes > seu nome > Iniciar sessão com a Apple.
ru: Выход сохраняет библиотеку на устройстве. Удаление аккаунта стирает её. Чтобы отвязать Honya от аккаунта Apple, откройте Настройки > ваше имя > Вход с Apple.
sv: Att logga ut behåller biblioteket på enheten. Att radera kontot tar bort det. Gå till Inställningar > ditt namn > Logga in med Apple för att koppla bort Honya.
tr: Çıkış yapmak kitaplığını bu cihazda bırakır. Hesabını silmek onu da siler. Honya'yı Apple hesabından kaldırmak için Ayarlar > adın > Apple ile Giriş Yap yolunu izle.
zh_hans: 退出登录会把书库留在这台设备上，删除账户则会一并抹去。要把 Honya 从 Apple 账户中移除，请前往「设置 > 你的名字 > 使用 Apple 登录」。

source: Valider le code
de: Code prüfen
en: Check the code
es: Validar el código
es_419: Validar el código
it: Verifica il codice
ja: コードを確認
ko: 코드 확인
nl: Code controleren
pl: Sprawdź kod
pt_br: Validar o código
ru: Проверить код
sv: Kontrollera koden
tr: Kodu doğrula
zh_hans: 验证代码

source: Choisissez votre nouveau mot de passe.
de: Wähle dein neues Passwort.
en: Pick your new password.
es: Elige tu nueva contraseña.
es_419: Elige tu nueva contraseña.
it: Scegli la tua nuova password.
ja: 新しいパスワードを決めてください。
ko: 새 비밀번호를 정하세요.
nl: Kies je nieuwe wachtwoord.
pl: Wybierz nowe hasło.
pt_br: Escolha sua nova senha.
ru: Выберите новый пароль.
sv: Välj ditt nya lösenord.
tr: Yeni parolanı seç.
zh_hans: 设置你的新密码。

source: Recommencez : le code n'a pas été vérifié.
de: Fang neu an: der Code wurde nicht geprüft.
en: Start over: the code wasn't verified.
es: Vuelve a empezar: el código no se verificó.
es_419: Vuelve a empezar: el código no se verificó.
it: Ricomincia: il codice non è stato verificato.
ja: やり直してください。コードが確認されていません。
ko: 처음부터 다시 해주세요. 코드가 확인되지 않았어요.
nl: Begin opnieuw: de code is niet gecontroleerd.
pl: Zacznij od nowa: kod nie został zweryfikowany.
pt_br: Recomece: o código não foi verificado.
ru: Начните заново: код не был проверен.
sv: Börja om: koden verifierades inte.
tr: Baştan başla: kod doğrulanmadı.
zh_hans: 请重新开始：验证码未通过校验。

source: Mangas
en: Manga
es: Manga
es_419: Manga
it: Manga
ja: マンガ
ko: 만화
nl: Manga
pl: Mangi
pt_br: Mangás
ru: Манга
sv: Manga
tr: Mangalar
zh_hans: 漫画

source: Genres
es: Géneros
es_419: Géneros
it: Generi
ja: ジャンル
ko: 장르
pl: Gatunki
pt_br: Gêneros
ru: Жанры
sv: Genrer
tr: Türler
zh_hans: 类型

source: Marathon
es: Maratón
es_419: Maratón
it: Maratona
ja: マラソン
ko: 마라톤
pl: Maraton
pt_br: Maratona
ru: Марафон
sv: Maraton
tr: Maraton
zh_hans: 马拉松

source: Pause
es: Pausa
es_419: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauze
pl: Pauza
pt_br: Pausar
ru: Пауза
sv: Paus
tr: Duraklat
zh_hans: 暂停

source: Version
es: Versión
es_419: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本

source: %lld min
ja: %lld分
ko: %lld분
ru: %lld мин
tr: %lld dk
zh_hans: %lld分钟

source: Manga
ja: マンガ
ko: 만화
pt_br: Mangá
ru: Манга
zh_hans: 漫画

source: S
ja: 土
ko: 토
nl: Z
ru: Сб
sv: L
tr: C
zh_hans: 六

source: min
ja: 分
ko: 분
ru: мин
tr: dk
zh_hans: 分钟

source: OK
ko: 확인
tr: Tamam
zh_hans: 好
